[language]
name=Română
id=0x418
langID=0x18
sublangID=0x01
[menu]
10001=Notă Nouă
10002=Preferinţe
10003=Arată Tot
10004=Ascunde Tot
10005=Despre
10006=Ajutor
10007=Ieşi
10008=Panou de Control
10009=Salvează
10010=Editează
10011=Ascunde
10012=Şterge
10013=Renumeşte
10014=Arată
10015=Centrează
10016=Icoane Mari
10017=Icoane mici
10018=Listă
10019=Detalii
10020=Arată Mereu Deasupra
10021=Limbă
10023=Trimite
10024=Situl PNotes
10025=Salvează Tot
10026=Grupuri
10126=Adaugă Grup Principal
10127=Editează Grupul
10128=Şterge Grupul
10129=Arată Toate Notele din Grupul Selectat
10130=Ascunde Toate Notele din Grupul Selectat
10131=Adaugă Subgrup
10027=Dezexecută
10028=Reexecută
10029=Decupează
10030=Copiază
10031=Lipeşte
10032=Selectează Tot
10033=Restaurează Mărimea Implicită şi Centrează
10034=Caută după Conţinut
10035=Dochează
10036=Nimic
10037=Stînga
10038=Sus
10039=Dreapta
10040=Jos
10041=Dochează Tot
10042=Găseşte
10043=Găseşte Următorul
10044=Înlocuieşte
10045=Nimic
10046=Stînga
10047=Sus
10048=Dreapta
10050=Jos
10051=Formatează
10052=Favorite
10053=Adaugă la Favorite
10054=Înlătură din Favorite
10055=Trimite ca Ataşament
10056=Deschide o Notă
10057=Goleşte Reciclatorul
10058=Restaurează Notele din Reciclator
10059=Restaurează Notele Selectate
10060=Arată Grupurile
10061=Ascunde Grupurile
10062=Comută Prioritatea Înaltă
10063=Lipeşte Fila ca Legătură
10064=Lipeşte Conţinutul Filei
10065=Notă Nouă din Cliplanşetă
10066=Adu Totul în Prim-Plan
10067=Caută Note
10069=Afişarea Notelor în Panou
10070=Vizibilitate
10071=Comută Modul Protejat
10072=Tipăreşte
10073=Zonă de Previzionare
10074=Ajustează Aspectul
10075=Ajustează Orarul
10076=Comută
10077=Comută Marcajul de Realizare
10078=Fundalul Zonei de Previzionare
10079=Comută Culoarea Aleasă/Culoarea Notei
10080=Alege Culoarea Fundalului
10081=Înfăşoară/Desfăşoară Conţinutul
10083=Include Notele din Reciclator în Căutarea Rapidă
10084=Plasare/Vizibilitate
10085=Curăţă Căutarea Rapidă
10086=Zăvorăşte PNotes
10087=Restaurează din Conservare
10088=Buline Simple
10097=Sprijină Proiectul PNotes
10098=Fără Buline/Numere
10099=Arată Toate Favoritele
9100=Activează (La Toate Notele)
9101=Dezactivează (La Toate Notele)
9102=Prioritatea Înaltă
9103=Modul Protejat
9104=Marcajul de Realizare
9105=Înfăşurarea Conţinutului
9106=Prioritatea Înaltă
9107=Modul Protejat
9108=Marcajul de Realizare
9109=Desfăşurarea Conţinutului
9110=Duplichează Nota
9111=Inserează
9112=Inserează Imagine
9113=Inserează Emoticoană
9114=Redeschide Tot
9116=Jurnal
9117=Azi
9118=Arată Tot/Ascunde Tot
9119=Taguri
9120=Caută după Taguri
9121=Caută Textul Selectat cu:
9122=Inserează Dată/Oră
9123=Conservă/Sincronizează
9124=Efectuează Conservare Completă
9125=Restaurează din Conservare Completă
9126=Sincronizează prin Internet
9127=Rulează Programul Extern
9128=Copiază ca Text Simplu
9129=Lipeşte ca Text Simplu
9130=Starea "Mereu Deasupra"
9131=Starea "Mereu Deasupra"
9132=Salvează ca Filă Text
9133=Note Legate
9134=Administrează Notele Legate
9135=Arată Notele cu Tagul
9136=Ascunde Notele cu Tagul
9137=Taguri (nota curentă)
9138=Trimite în Reţeaua Locală
9139=Adaugă Contact
9140=Selectează Contactele
9141=Răspunde
9142=Caută după Date
9143=Ultimele Note Modificate
9144=Acum 1 zi
9145=Acum 2 zile
9146=Acum 3 zile
9147=Acum 4 zile
9148=Acum 5 zile
9149=Acum 6 zile
9150=Acum 7 zile
9151=Azi
9152=Arată/Ascunde
9153=Setează Parola Notei
9154=Înlătură Parola Notei
9158=Arată Primitele
9159=Ascunde Primitele
9160=Parolă de Zăvorîre
9161=Creează Parolă
9162=Schimbă Parola
9163=Înlătură Parola
9164=Ataşează de o Fereastră Deschisă
9165=Detaşează de la Fereastra Asociată
9166=Taste Iuţi
9167=Adaugă Grup
9168=Selectează Grupul
9169=Sincronizează Manual în Reţeaua Locală
9170=Controlează Ortografia
9171=Controlează Acum
9172=Controlează Automat
9173=Descarcă Dicţionar Ortografic

10132=Arată Grupul (include subgrupurile)
10133=Ascunde Grupul (include subgrupurile)
10134=Taste Iuţi
10135=Tastă Iute pentru "Arată Grupul"
10136=Tastă Iute pentru "Ascunde Grupul"
10137=Setează/Modifică
10138=Înlătură
10139=Setează/Modifică
10140=Înlătură
10141=Personalizează Icoanele
10142=Setează Parola Grupului
10143=Înlătură Parola Grupului

[options]
1001=Preferinţe
1002=Salvează Nota ca...
1003=Preferinţele Notei Curente
1004=Panoul de Control
1014=Alege o icoană pentru grup
1019=Găseşte
1024=Găseşte Note după Titlu
1025=Reamintiri (mementouri) depăşite
1033=Emoticoane
1039=Selectarea filei de ajutor
1040=Sincronizare
1042=Note Legate de Nota Curentă
1045=Caută după Date
1047=Taste Iuţi
1050=Sincronizare Manuală în Reţeaua Locală
1052=Corectare Ortografică
1=OK
2=Anulează
8002=Aplică
8011=Schimbă Fontul
8014=Activează transparenţa
8018=Salvează toate notele la închiderea programului
8019=Cere confirmare la salvarea notelor
8023=Nici un orar
8024=Zilnic la ora:
8025=O singură dată pe:
8031=Numele Notei
8034=Restaurează Implicitele
8035=Porneşte odată cu SO Windows
8039=Exemplu de Dată
8040=Exemplu de Oră
8049=Formatul Datei/Orei
8050=Formatul Orei
8051=Avertizare Sonoră
8052=Activează avertizarea sonoră
8054=Formate de Dată/Oră
8055=Scurtături
8059=Apasă tastele care trebuie utilizate ca scurtătură pentru comanda selectată
8062=Adaugă
8063=Înlătură
8064=Ascultă
8066=Repetă la intervalul următor:
8069=Aspectul Implicit
8072=Cere confirmare la ştergerea notelor
8073=Arată bara de derulare cînd este nevoie ( * )
8076=Autosalvează la fiecare:
8078=minute
8080=Setări Implicite
8081=Lăţime
8082=Înălţime
8086=Mai Multe Costume
8087=Opţiuni de Pornire
8088=Salvare/Ştergere
8092=Numele Grupului
8095=Icoana Grupului
8100=Activează notificarea vizuală
8101=Înfăşoară/Desfăşoară nota prin dublu-clic pe titlu
8102=Note Necostumate
8103=Găseşte asta:
8105=Rezultatele Căutării
8107=Distinge MAJUSCULE/minuscule
8108=Găseşte
8109=Doar cuvinte întregi
8110=Culoarea Fundalului
8111=Fontul Titlului
8115=Valoarea de 100% va duce la o fereastră complet transparentă!
8015=Transparenţă
8123=Include notele ascunse
8124=Curăţă istoria căutărilor
8125=Versiune Nouă
8126=Caută versiune nouă la pornirea programului
8127=Caută Acum
8128=Nota nouă se găseşte mereu deasupra celorlalte ferestre
8129=Foloseşte culoare de fundal aleatoare (la întîmplare)
8130=Note Costumate
8131=Note Necostumate
8132=Costum implicit
8133=Costum personalizat
8135=Distanţa între note (în pixeli):
8139=Setările sînt disponibile doar pentru notele nedocate
8140=Mărime personalizată
8142=Inversează ordinea de docare [docking]
8143=Ascunde bara de unelte a notei
8145=Înlocuieşte cu:
8146=Înlocuieşte Tot
8147=Înlocuieşte
8148=Găseşte Următorul
8149=Sus
8150=Jos
8153=Zile
8154=Ore
8155=Minute
8156=Secunde
8167=Culoare personalizată
8168=Font personalizat
8173=Exploratorul [browser] de internet preferat (cîmp gol = e folosit implicitul sistemului) :
8176=Poziţionare relativă a notelor pe ecran
8177=Utilizează fonturi personalizate
8178=Săptămînal în ziua de:
8180=La:
8183=Arată Panoul de Control al programului la pornirea lui
8192=După trecerea perioadei:
8193=Ani
8194=Luni
8195=Săptămîni
8202=Cu începere de la:
8205=Acţiune la dublu-clic pe icoana din sertar [system tray]
8206=Găseşte notele cu titlul "identic cu" sau "care conţine":
8208=Meniu Principal
8209=Notă
8211=Avertizează la pornire despre reamintirile (mementourile) depăşite
8214=Nu avertiza dacă nota e depăşită ca termen
8215=Inversează culoarea textului (contrast mai bun cu fundalul)
8216=Data
8217=Ora
8218=Ziua săptămînii
8219=Lunar (data exactă)
8220=Lunar (ziua din săptămînă)
8221=Număr de ordine
8222=Dacă nu există o asemenea dată în luna curentă, va fi folosită data cea mai apropiată.
8228=Salvează notele fără confirmare dacă softul este ascuns
8229=Înlătură Parola
8230=Creează Parolă
8232=Schimbă Parola
8231=Ascunde icoana programului din sertar [system tray] la zăvorîre
8236=Stochează notele ca file criptate
8238=Setări generale pentru notele necostumate
8239=Comportament
8240=Diverse
8241=Diverse
8242=Parolă
8243=Criptare
8245=Conservare [Backup]
8246=Conservă notele înainte de salvare
8247=Profunzimea Conservării (numărul de copii succesive pentru fiecare notă)
8250=Zăvorîrea Programului
8251=Nota înfăşurată (rulată) are o lungime egală cu a etichetei
8234=Nu arăta notele în lista de ferestre deschise a SO Windows (Alt+Tab) ( * )
8252=( * ) - Toate notele vor fi redeschise
8253=Avertizare sonoră (filă audio sau textul notei citit)
8256=Nu muta notele în centrul ecranului
8257=Efecte Vizuale sau Sonore
8258=Ascunde notele în mod lin (altfel vor fi ascunse brusc)
8259=Emite un sunet la ascunderea notelor
8263=Pornirea sistemului
8264=Pornirea programului
8265=Data şi ora specificată
8267=Repetă avertizarea sonoră încontinuu (în buclă)
8268=Aria de Editare
8269=Indentarea bulinelor (în "twipi" -  unitate de măsură) ( ** )
8271=Lăţimea marginii dreaptă şi stîngă - pentru notele necostumate
8273=( ** ) - Valoarea nouă va fi folosită doar pentru notele create de acum încolo
8274=Pentru a adăuga/înlătura icoane, foloseşte butonul corespunzător din bara de unelte sau itemul din meniul contextual.
8117=Aspect
8284=Modifică
8261=Fundal
8290=Rezultatele căutării (în textul notelor)
8291=Rezultatele căutării (în titlurile notelor)
8294=Formatul de dată folosit la numirea notelor aparţinînd grupului "Jurnal"
8297=Setările grupului "Jurnal"
8298=Setările personalizate ale grupului "Jurnal"
8301=Adaugă numele zilei la numele notei
8302=Adaugă numele zilei la sfîrşitul numelui notei (altfel va fi adăugat la început)
8303=Adaugă numele întreg al zilei
8305=Numărul "paginilor" de jurnal arătate în meniul "Jurnal"
8307=Nu arăta în meniul "Jurnal" "paginile" de jurnal din datele anterioare
8308=Lungimea textului din notă folosit ca nume implicit pentru nota nouă (nr. de caractere)
8310=Sortează ascendent "paginile" în meniul "Jurnal" (pornind de la cea mai veche)
8311=Taguri separate prin virgule (de ex. "unu,doi,trei")
8313=Arie de Editare
8317=Taguri Predefinite
8319=Tag (Etichetă)
8322=Taguri Disponibile
8323=Taguri Aplicate
8327=Motoare de Căutare
8334=Observă formatul interogării motorului de căutare, care este afişat în bara de adrese a exploratorului de internet la orice căutare a unui cuvînt-cheie. Ar trebui să fie ceva de genul "http://www.google.com/search?q="
8335=Salvează în Grupul:
8337=Ascunde butonul (x) de ştergere a notei ( * )
8338=Fila de ajutor nu a fost instalată odată cu softul. Alege una din opţiunile de mai jos:
8339=Citeşte documentaţia softului pe internet
8340=Descarcă fila de ajutor în format CHM
8341=Descarcă fila de ajutor în format PDF
8342=Nu arăta acest mesaj din nou
8345=Criteriul de Căutare
8348=Amploarea Căutării
8350=Sincronizare prin Internet
8351=Sincronizează notele la pornirea programului
8352=Adresa Serverului FTP
8354=Dosarul de pe Serverul FTP
8356=Utilizator
8358=Parolă
8360=Port
8362=Sincronizează Acum
8363=Efectuează conservarea completă în mod silenţios (programul alege automat numele filei de conservare)
8364=Include în sincronizare şi notele din Reciclator
8365=Salvează notele înainte de sincronizare
8366=Programe Externe
8376=Schimbă aspectul butonului de ascundere a notei în cel al butonului de ştergere ( * )
8377=Lungimea textului din notă arătat în coloana "Conţinut" a Panoului de Control (nr. de caractere)
8379=Voce
8380=Filă
8381=Foloseşte şablonul următor ca nume implicit pentru notele noi
8386=Voci Disponibile
8388=Vocea Implicită
8390=Ascultă Exemplul
8391=Scrie un text ca exemplu:
8392=Setări Text-în-Voce
8394=Păstrează notele vizibile la planarea cursorului mausului peste butonul "Afişare desktop / Show desktop" ( *** )
8395=( *** ) - Necesită SO Windows Vista sau mai nou
8396=Atenţionează cînd nota este ştearsă automat din Reciclator
8397=Şterge nota din Reciclator după trecerea perioadei selectate (zile)
8399=Note Disponibile
8400=Note Legate
8403=Foloseşte numele calculatorului
8404=Foloseşte adresa IP
8406=Nume
8407=Transfer de Note în Reţeaua Locală
8408=Salvează nota înaintea trimiterii
8411=Contacte
8413=Trimite acum
8414=Port
8416=Trimiterea Notelor
8417=Nu arăta o notificare cînd soseşte o notă nouă
8418=Nu emite un sunet cînd soseşte o notă nouă
8419=Arată nota primită la clicarea pe mesajul de notificare
8420=Arată grupul "Primite" la clicarea pe mesajul de notificare
8421=Nu arăta notificarea cînd este trimisă o notă
8422=Ascunde nota după trimiterea ei
8424=Nu arăta contactele în meniul contextual
8425=Arată nota după primirea ei
8426=Arată icoane mari în bara de unelte a Panoului de Control al softului
8427=Nu afişa butonul de ascundere a notei (micul triunghi cu vîrful în jos) ( * )
8430=De la:
8431=Către:
8432=Nu arăta conţinutul notei în Panoul de Control dacă nota sau grupul său sînt protejate prin parolă
8433=Activează transferul de note (pentru a putea adăuga contacte)
8434=Ascunde nota marcată ca "Realizată"
8439=Ferestre Disponibile
8445=Grupuri
8449=Grupuri
8453=Locul Filelor Notelor (locul unde se află filele notelor)
8454=Locul Filei Index (notes.pnid)
8461=Sincronizează
8462=Foloseşte locul filelor notelor
8463=Numele Calculatorului
8465=Include şi notele din Reciclator în sincronizarea locală
8466=Sincronizare Locală
8467=Sincronizează automat cu următoarele calculatoare din reţeaua locală cînd programul e pornit de pe un dispozitiv USB
8471=Controlarea Ortografiei
8472=Culoarea de Subliniere:
8475=Cuvinte inexistente în dicţionar:
8476=Sugestii de înlocuire:
8477=Ignoră Apariţia
8478=Ignoră Toate Apariţiile
8479=Adaugă la Dicţionar
8480=Înlocuieşte Apariţia
8481=Înlocuieşte Toate Apariţiile
8482=Culoarea Fontului Etichetei
8483=Culoarea Fontului Notei
8486=Note Costumate
8488=Volum
8489=Viteză
8494=Tonalitate [Pitch]
8498=Opreşte avertizarea/notificarea după:
8500=Acţiune la clic simplu pe icoana din sertar [system tray]

[messages]
no_note_created=Nu pot crea fereastra notei
no_note_registered=Nu pot înregistra clasa ferestrei notei
no_skin_file=Fila costumului nu există. Programul se va închide acum.
save_note=Nota următoare a fost modificată:
save_question=Vrei s-o salvezi?
save_caption=Salvare
delete_confirm=Sigur vrei să ştergi nota?
delete_confirm_multiple=Sigur vrei să ştergi itemurile selectate?
delete_bin=Sigur vrei să trimiţi această notă în Reciclator?
delete_complete=Sigur vrei să ştergi definitiv această notă?
delete_bin_multi=Sigur vrei să ştergi definitiv itemurile selectate? (operaţia nu poate fi dezexecutată - reversată)
delete_caption=Ştergere
invalid_date=Formatul de dată e nevalid. Trebuie să includă ziua, luna, anul, ora şi minutul.
invalid_time=Formatul de oră e nevalid. Trebuie să includă ora şi minutul.
hk_1=Scurtătura
hk_2=e deja înregistrată. Va trebui să alegi alta.
hk_3=Ştergi scurtătura curentă?
sound_1=Adaugă sunet
sound_2=Confirmare
sound_3=Fila există deja în "dosarul cu sunete". O copiez oricum?
sound_4=Fila de sunet nu a fost găsită. Resetez la sunetul implicit.
sound_5=Ştergi sunetul selectat?
no_success=Programul nu s-a închis corect data trecută. Vrei să încarci notele autosalvate?
def_size=Sigur vrei să setezi mărimea implicită a notei la
too_many_files=Peste notă poate fi pusă doar o singură filă.
delete_previous=Vrei să ştergi fila cu baza de date a versiunii anterioare?
delete_group_0=Ştergere de Grup
delete_group_1=ATENŢIE! Grupul selectat şi notele incluse în el vor fi şterse.
delete_group_2=Toate subgrupurile sale şi notele din ele vor fi şi ele şterse.
delete_group_3=Operaţia nu este reversibilă. Continui?
search_complete=Căutare terminată.
replace_complete=Înlocuire terminată.
matches_found=Potriviri găsite:
no_matches=Nu au fost găsite potriviri.
check_for_update=Căutare de Actualizări
new_version_1=E disponibilă o versiune nouă de PNotes
new_version_2=Clichează pe OK pentru a merge la pagina de descărcare.
same_version=Foloseşti deja ultima versiune de PNotes.
font_sample=Vulpoiul jucăuş înhaţă masa din faţa cîinelui zgribulit 
save_before_send=Nota trebuie salvată înainte de a fi trimisă ca ataşament. O salvez acum?
already_exists=Există deja o notă cu acelaşi ID. Alege altă filă.
empty_bin=Sigur vrei să goleşti Reciclatorul? (notele şterse nu mai pot fi recuperate)
default_warning=Eşti pe cale să resetezi TOATE setările programului la valorile implicite. Continui?
invalid_pwrd=Parolă incorectă
invalid_old_pwrd=Parolă veche incorectă
both_pwrd=Cele două parole trebuie să fie identice. Scrie-le din nou.
no_backup=Nu există copii de rezervă (conservări) pentru nota curentă
delete_backup=Sigur vrei să ştergi filele de conservare selectate?
restore_backup=Vrei să restaurezi datele din notă folosind fila de conservare selectată?
first_baloon_caption=Mulţumiri pentru utilizarea PNotes!
first_baloon_message=Clichează-dreapta pe icoana din sertar pentru a începe folosirea softului.
warning_trans_scroll=Folosirea atît a transparenţei cît şi a barelor de derulare poate duce la îngheţarea softului pe sisteme anterioare lui Windows Vista.
invalid_image_size=Mărime incorectă a imaginii. Trebuie să fie 16 x 16.
seng_exists=Lista cu motoare de căutare conţine deja acest nume
seng_delete=Ştergi motorul de căutare selectat?
downloading=Descarc...
replace_warning_1=Pentru a realiza operaţia de înlocuire, programul trebuie să schimbe criteriul de căutare în
replace_warning_2=criteriul curent de căutare fiind
continue_question=Continui?
internet_unavailable=Conexiunea la internet nu este disponibilă
restore_full_warning=ATENŢIE! Toate notele din program vor fi şterse şi vor fi înlocuite cu notele existente în conservarea selectată.
full_backup_success=Conservarea completă a fost efectuată cu succes
synchronizing=Sincronizare în curs...
sync_success=Sincronizarea a fost efectuată cu succes
external_exists=Lista de programe externe conţine deja acest nume
external_delete=Ştergi din listă programul extern selectat?
clean_bin_1=Notele următoare vor fi şterse definitiv din Reciclator:
clean_bin_2=Alege "Da" pentru a continua sau "Nu" pentru a amîna ştergerea pe altă dată.
file_save_success=Filă salvată cu succes
contact_exists=Există deja un contact cu acest nume
contact_delete=Ştergi contactul selectat?
sending=Trimitere aflată în curs...
received_caption=Notă Nouă Primită
received_1=Numele Notei
received_2=Trimiţător:
received_3=Data/ora primirii
sent_caption=Notă Trimisă
sent_1=Nota
sent_2=a fost trimisă cu succes
sent_3=Primitor:
sent_4=Data/ora trimiterii:
contacts_group_exists=Există deja un grup de contacte cu acelaşi nume
contacts_group_delete_1=Ştergi grupul de contacte selectat?
contacts_group_delete_2=(toate contactele din acest grup vor fi transferate în grupul (Nimic))
allow_hide_tray=Pentru a permite ca icoana din sertar să fie ascunsă atunci cînd programul e zăvorît, trebuie să setezi o tastă iute pentru itemul din meniu 'Zăvorăşte Programul'.
local_sync_exists=Există deja o ţintă de sincronizare locală cu acest nume
local_sync_delete=Ştergi ţinta de sincronizare selectată?
no_suggestion=Nici o sugestie
add_to_dict=Adaugă la Dicţionar
spell_check_finished=Controlarea ortografiei a fost terminată

[captions]
import=Importă notele din versiunile anterioare
sound=Alege sunetul
font=Alege fontul
color=Alege culoarea
group_new=Grup Nou
group_edit=Editează Grupul
group_default=Note Generale
group_main=Toate Notele
date_formats=Formate de dată posibile
time_formats=Formate de oră posibile
browser=Alege exploratorul preferat
load=Deschide o Notă
loading_error=Eroare la deschidere
recycle_bin=Reciclator
quick_search=Caută Rapid
search_results=Rezultatele Căutării
rename=Renumeşte Nota
enter_pwrd=Introdu Parola
create_pwrd=Setarea Parolei
change_pwrd=Modificarea Parolei
total_ecryption=Criptarea tuturor notelor este în desfăşurare. Aşteaptă.
total_decryption=Decriptarea tuturor notelor este în desfăşurare. Aşteaptă.
restore_filter=Copii de Rezervă ale Notelor
restore_caption=Restaurează Nota
backup_caption=Conservare
show_group=Arată Grupul
hide_group=Ascunde Grupul
insert_picture=Inserează Imagine
customize_icons=Personalizează Icoanele
add_icon=Adaugă Icoană
diary=Jurnal
seng_new=Motor de Căutare Nou
seng_modify=Editează Motorul de Căutare
favorites=Favorite
save_full_backup=Efectuează Conservare Completă
open_full_backup=Restaurează din Conservare Completă
external_new=Program Extern Nou
external_modify=Editează Programul Extern
add_external=Alege Fila Executabilă
new_note=Nenumită
never=Niciodată
save_text_file=Salvează ca Filă Text
incoming=Primite
new_contact=Contact Nou
edit_contact=Editează Contactul
note=nota
group=grupul
windows=Ataşează Nota de o Fereastră Deschisă
no_cont_group=(Nimic)
new_contacts_group=Grup Nou de Contacte
edit_contacts_group=Editează Grupul de Contacte
choose_folder=Alege Dosarul
new_sync_target=Ţintă Nouă de Sincronizare Locală
edit_sync_target=Editarea Ţintei de Sincronizare Locală
no_single_action=(Nici o acţiune)

[tabs]
0=Costum
1=Font
2=Orar

[tabs_options]
0=Aspect
1=Orar
2=Diverse

[columns]
0=Numele Notei
2=Ultima Salvare
3=Orar
1=Grup
4=Nume
5=Nota Originală
6=Ora Salvării
7=Taguri
8=Prioritate
9=Realizare
10=Protejare
11=Favorită
12=Conţinut
13=Data Ştergerii
14=Trimisă/Primită
15=Trimisă către
16=Trimisă la
17=Primită de la
18=Primită la
19=Creată
20=Parolare
21=Ataşare

[commands]
5000=Fontul
5001=Mărimea Fontului
5002=Culoarea Fontului
5003=Text Gros
5004=Text Înclinat
5005=Text Subliniat
5006=Text Barat
5007=Text Evidenţiat
5008=Conţinut Aliniat la Stînga
5009=Conţinut Centrat
5010=Conţinut Aliniat la Dreapta
5011=Conţinut Bulinat/Numerotat
5100=Automat
5101=Fără Umplere

[status]
group=Grup:
dd_impossible=(tragerea-şi-punerea nu e posibilă)
total=Toate Notele:
group_notes=Note în Grup:

[preview]
caption=Titlu
part1=Dublu-clichează aici în corpul notei pentru a-i schimba culoarea de fundal.
part2=Dublu-clichează pe titlu pentru a-i schimba fontul.

[date_format_chars]
d=Ziua lunii în cifre, fără zero iniţial pentru zilele dintr-o cifră.
dd=Ziua lunii în cifre, cu zero iniţial pentru zilele dintr-o cifră.
ddd=Ziua cu numele abreviat la trei litere.
dddd=Ziua cu numele întreg.
M=Luna în cifre, fără zero iniţial pentru lunile dintr-o cifră.
MM=Luna în cifre, cu zero iniţial pentru lunile dintr-o cifră.
MMM=Luna cu numele abreviat la trei litere.
MMMM=Luna cu numele întreg.
y=An cu ultimele două cifre, fără zero iniţial pt. anii mai mici de 10.
yy=An cu ultimele două cifre, cu zero iniţial pt. anii mai mici de 10.
yyyy=An reprezentat prin patru cifre.

[time_format_chars_h12]
h=Oră fără zero iniţial pentru orele dintr-o cifră; ceas cu 12 ore.
hh=Oră cu zero iniţial pentru orele dintr-o cifră; ceas cu 12 ore.

[time_format_chars_h24]
H=Oră fără zero iniţial pentru orele dintr-o cifră; ceas cu 24 ore.
HH=Oră cu zero iniţial pentru orele dintr-o cifră; ceas cu 24 ore.

[time_format_chars]
m=Minute fără zero iniţial pentru minute dintr-o cifră.
mm=Minute cu zero iniţial pentru minute dintr-o cifră.
s=Secunde fără zero iniţial pentru secunde dintr-o cifră.
ss=Secunde cu zero iniţial pentru secunde dintr-o cifră.
t=Marcaj de timp dintr-un singur caracter, ca A sau P.
tt=Marcaj de timp din mai multe caractere, ca AM sau PM.

[left_panel]
202=Aspect
203=Costume
204=Orar
205=Docare
206=Comportament
207=Diverse
208=Protecţie
209=Jurnal
210=Reţea

[search_columns]
0=Notă
1=Rîndul
2=Coloana

[weekdays]
0=Lun
1=Mar
2=Mie
3=Joi
4=Vin
5=Sîm
6=Dum

[titles_columns]
0=Titlu

[ordinals]
0=Prima
1=A doua
2=A treia
3=A patra
4=Ultima

[weekdays_full]
0=Luni
1=Marţi
2=Miercuri
3=Joi
4=Vineri
5=Sîmbătă
6=Duminică

[login_captions]
enter_pwrd=Introdu parola
conf_pwrd=Confirmă parola
old_pwrd=Parola veche
new_pwrd=Parola nouă

[engines_columns]
0=Nume
1=Interogarea de căutare

[ext_progs_columns]
0=Nume
1=Program
2=Parametrii liniei de comandă

[contacts_columns]
0=Nume
1=Nume Calculator
2=Adresă IP

[local_sync_columns]
0=Numele Calculatorului
1=Locul Filelor Notelor
2=Locul Filei Index

[windows_columns]
0=Textul Ferestrei
1=Clasa Ferestrei

[search_criteria]
0=Potriveşte cu tot şirul de căutare
1=Potriveşte cu fiecare cuvînt din şirul de căutare
2=Potriveşte cu cel puţin un cuvînt din şirul de căutare

[search_scope]
0=Caută în textul notelor
1=Caută în titlurile notelor
2=Caută în textul şi titlurile notelor

[search_match]
0=doar în text
1=doar în titlu
2=în text şi titlu

[def_naming]
0=Primele Caractere ale Notei
1=Data/Ora Curentă
2=Data/Ora Curentă şi Primele Caractere

[search_dates_fields]
0=Data Creării
1=Data Salvării
2=Data Trimiterii
3=Data Primirii
4=Data Ştergerii

[stop_loop]
0=Niciodată
5=5 sec
10=10 sec
15=15 sec
30=30 sec
45=45 sec
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min

[about]
dialog=Despre
license=Acest program este distribuit sub termenii licenţei "GNU General Public License" versiunea 2 sau ulterioară.
show_license=Arată Licenţa
thanks_1=Mulţumiri speciale pentru opinii utile, idei noi, sugestii şi testare altruistă:
thanks_2=Mulţumiri utilizatorilor din toată lumea care testează, traduc sau folosesc programul.
png_lib=Decodarea imaginilor PNG - PNGlib, o bibliotecă de decodare PNG gratuită creată de Thomas Bleeker.
hunspell=Corectare ortografică - Biblioteca Hunspell, creată de Hunspell.

[program]
name=PNotes : Administratorul notelor de birou virtuale